export default [
  {
    id: 1,
    title: 'Стоимость',
    desc: 'Свое производство (бойня и фасовка) позволяют держать цены на уровне рыночных и делать скидки на крупный опт.',
    img: "price.png"
  },
  {
    id: 2,
    title: 'Качество',
    desc: ' Вся продукция обеспечена ветеринарными справками, свидетельствами и сертификатами.',
    img: "qual.png"
  },
  {
    id: 3,
    title: 'Многолетний опыт работы',
    desc: 'Более 10 лет на рынке по производству мяса цыплят-бройлеров.',
    img: 'exp.png'
  }
]
